IDEA Open Model
LoadGroup.Dzeta Property
Compatible with IDEA StatiCa v 10.1
 ζ
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public double Dzeta { get; set; }
Public Property Dzeta As Double
	Get
	Set
public:
property double Dzeta {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace